Repository: jojoplan/joyo-speelbak
Catalog: speels/locale/*/LC_MESSAGES/django.po
Languages: de

source: Info
de: Abriss

source: Question - Answer
de: Frage - Antwort

source: Shapes
de: Formen

source: No games available.
de: Deise Art von Spiele ist nie da.

source: Content
de: Abriss

source: Games
de: Spiele

source: Sections
de: Abteilungen

source: Make this shape
de: Mache diese Form

source: again
de: nochmals

source: next
de: nächste

source: previous
de: letzter

source: Click the dots.
de: Klick die Punkten.

source: Start with the red dot.
de: Anfang ist die rote Punkt.

source: node
de: Knoten

source: bend
de: Krümmung

source: start
de: Anfang

source: No shapes available.
de: Keine Formen da.
